{
  "<pad>": 0,
  "<unk>": 1,
  "the": 2,
  "to": 3,
  "of": 4,
  "and": 5,
  "a": 6,
  "in": 7,
  "that": 8,
  "is": 9,
  "for": 10,
  "on": 11,
  "he": 12,
  "as": 13,
  "with": 14,
  "it": 15,
  "trump": 16,
  "was": 17,
  "his": 18,
  "are": 19,
  "be": 20,
  "this": 21,
  "have": 22,
  "by": 23,
  "has": 24,
  "not": 25,
  "at": 26,
  "but": 27,
  "said": 28,
  "clinton": 29,
  "from": 30,
  "i": 31,
  "an": 32,
  "who": 33,
  "they": 34,
  "we": 35,
  "you": 36,
  "will": 37,
  "about": 38,
  "her": 39,
  "or": 40,
  "its": 41,
  "their": 42,
  "more": 43,
  "she": 44,
  "would": 45,
  "if": 46,
  "were": 47,
  "all": 48,
  "one": 49,
  "us": 50,
  "been": 51,
  "people": 52,
  "what": 53,
  "had": 54,
  "campaign": 55,
  "new": 56,
  "out": 57,
  "when": 58,
  "which": 59,
  "so": 60,
  "up": 61,
  "there": 62,
  "than": 63,
  "state": 64,
  "president": 65,
  "also": 66,
  "can": 67,
  "no": 68,
  "hillary": 69,
  "our": 70,
  "just": 71,
  "republican": 72,
  "after": 73,
  "over": 74,
  "some": 75,
  "him": 76,
  "do": 77,
  "other": 78,
  "like": 79,
  "states": 80,
  "could": 81,
  "even": 82,
  "them": 83,
  "into": 84,
  "now": 85,
  "sanders": 86,
  "time": 87,
  "obama": 88,
  "election": 89,
  "most": 90,
  "because": 91,
  "party": 92,
  "how": 93,
  "many": 94,
  "first": 95,
  "trumps": 96,
  "only": 97,
  "voters": 98,
  "donald": 99,
  "political": 100,
  "presidential": 101,
  "democratic": 102,
  "those": 103,
  "against": 104,
  "two": 105,
  "going": 106,
  "cruz": 107,
  "any": 108,
  "get": 109,
  "percent": 110,
  "these": 111,
  "while": 112,
  "your": 113,
  "years": 114,
  "before": 115,
  "dont": 116,
  "clintons": 117,
  "american": 118,
  "last": 119,
  "make": 120,
  "think": 121,
  "2016": 122,
  "where": 123,
  "news": 124,
  "very": 125,
  "being": 126,
  "candidate": 127,
  "did": 128,
  "country": 129,
  "say": 130,
  "my": 131,
  "may": 132,
  "vote": 133,
  "then": 134,
  "way": 135,
  "house": 136,
  "former": 137,
  "support": 138,
  "much": 139,
  "told": 140,
  "know": 141,
  "well": 142,
  "republicans": 143,
  "government": 144,
  "back": 145,
  "world": 146,
  "national": 147,
  "white": 148,
  "should": 149,
  "made": 150,
  "during": 151,
  "both": 152,
  "here": 153,
  "debate": 154,
  "media": 155,
  "see": 156,
  "candidates": 157,
  "war": 158,
  "right": 159,
  "gop": 160,
  "still": 161,
  "year": 162,
  "such": 163,
  "want": 164,
  "thats": 165,
  "says": 166,
  "take": 167,
  "united": 168,
  "down": 169,
  "me": 170,
  "america": 171,
  "day": 172,
  "primary": 173,
  "win": 174,
  "since": 175,
  "according": 176,
  "nominee": 177,
  "race": 178,
  "democrats": 179,
  "through": 180,
  "between": 181,
  "go": 182,
  "women": 183,
  "rubio": 184,
  "own": 185,
  "public": 186,
  "hes": 187,
  "among": 188,
  "same": 189,
  "off": 190,
  "another": 191,
  "washington": 192,
  "policy": 193,
  "week": 194,
  "americans": 195,
  "never": 196,
  "why": 197,
  "need": 198,
  "york": 199,
  "every": 200,
  "good": 201,
  "work": 202,
  "money": 203,
  "including": 204,
  "email": 205,
  "part": 206,
  "under": 207,
  "does": 208,
  "supporters": 209,
  "convention": 210,
  "bush": 211,
  "too": 212,
  "million": 213,
  "delegates": 214,
  "might": 215,
  "law": 216,
  "im": 217,
  "whether": 218,
  "times": 219,
  "called": 220,
  "come": 221,
  "fbi": 222,
  "next": 223,
  "saying": 224,
  "long": 225,
  "again": 226,
  "around": 227,
  "night": 228,
  "really": 229,
  "emails": 230,
  "tuesday": 231,
  "nomination": 232,
  "bill": 233,
  "far": 234,
  "fact": 235,
  "likely": 236,
  "change": 237,
  "big": 238,
  "things": 239,
  "court": 240,
  "john": 241,
  "use": 242,
  "days": 243,
  "secretary": 244,
  "polls": 245,
  "though": 246,
  "three": 247,
  "point": 248,
  "already": 249,
  "federal": 250,
  "power": 251,
  "group": 252,
  "system": 253,
  "general": 254,
  "sen": 255,
  "look": 256,
  "real": 257,
  "case": 258,
  "past": 259,
  "show": 260,
  "end": 261,
  "believe": 262,
  "put": 263,
  "iowa": 264,
  "russia": 265,
  "senate": 266,
  "didnt": 267,
  "left": 268,
  "foreign": 269,
  "doesnt": 270,
  "security": 271,
  "something": 272,
  "recent": 273,
  "yet": 274,
  "great": 275,
  "conservative": 276,
  "help": 277,
  "better": 278,
  "few": 279,
  "without": 280,
  "however": 281,
  "less": 282,
  "used": 283,
  "top": 284,
  "asked": 285,
  "politics": 286,
  "military": 287,
  "run": 288,
  "office": 289,
  "early": 290,
  "man": 291,
  "report": 292,
  "found": 293,
  "police": 294,
  "speech": 295,
  "theres": 296,
  "life": 297,
  "got": 298,
  "voting": 299,
  "florida": 300,
  "issues": 301,
  "won": 302,
  "november": 303,
  "lot": 304,
  "clear": 305,
  "least": 306,
  "department": 307,
  "little": 308,
  "history": 309,
  "each": 310,
  "question": 311,
  "best": 312,
  "once": 313,
  "running": 314,
  "black": 315,
  "lead": 316,
  "home": 317,
  "become": 318,
  "today": 319,
  "business": 320,
  "place": 321,
  "information": 322,
  "away": 323,
  "came": 324,
  "economic": 325,
  "several": 326,
  "bernie": 327,
  "actually": 328,
  "important": 329,
  "thing": 330,
  "poll": 331,
  "south": 332,
  "press": 333,
  "2012": 334,
  "number": 335,
  "october": 336,
  "family": 337,
  "until": 338,
  "later": 339,
  "others": 340,
  "kasich": 341,
  "ever": 342,
  "health": 343,
  "senator": 344,
  "doing": 345,
  "issue": 346,
  "given": 347,
  "social": 348,
  "enough": 349,
  "months": 350,
  "officials": 351,
  "am": 352,
  "major": 353,
  "behind": 354,
  "groups": 355,
  "attack": 356,
  "university": 357,
  "second": 358,
  "post": 359,
  "four": 360,
  "different": 361,
  "took": 362,
  "control": 363,
  "keep": 364,
  "tax": 365,
  "private": 366,
  "ago": 367,
  "making": 368,
  "establishment": 369,
  "fox": 370,
  "votes": 371,
  "mr": 372,
  "himself": 373,
  "paul": 374,
  "statement": 375,
  "must": 376,
  "cant": 377,
  "city": 378,
  "give": 379,
  "call": 380,
  "congress": 381,
  "wall": 382,
  "done": 383,
  "seen": 384,
  "leaders": 385,
  "administration": 386,
  "hampshire": 387,
  "close": 388,
  "obamas": 389,
  "wrote": 390,
  "1": 391,
  "attacks": 392,
  "trying": 393,
  "working": 394,
  "theyre": 395,
  "victory": 396,
  "justice": 397,
  "points": 398,
  "investigation": 399,
  "thursday": 400,
  "10": 401,
  "cnn": 402,
  "course": 403,
  "members": 404,
  "north": 405,
  "carolina": 406,
  "order": 407,
  "russian": 408,
  "rights": 409,
  "process": 410,
  "plan": 411,
  "high": 412,
  "free": 413,
  "added": 414,
  "matter": 415,
  "instead": 416,
  "across": 417,
  "immigration": 418,
  "always": 419,
  "syria": 420,
  "line": 421,
  "earlier": 422,
  "interview": 423,
  "weeks": 424,
  "nothing": 425,
  "almost": 426,
  "ohio": 427,
  "deal": 428,
  "reported": 429,
  "majority": 430,
  "committee": 431,
  "monday": 432,
  "wednesday": 433,
  "isis": 434,
  "find": 435,
  "story": 436,
  "foundation": 437,
  "set": 438,
  "2008": 439,
  "care": 440,
  "texas": 441,
  "having": 442,
  "woman": 443,
  "2015": 444,
  "video": 445,
  "children": 446,
  "comments": 447,
  "able": 448,
  "person": 449,
  "talk": 450,
  "director": 451,
  "economy": 452,
  "future": 453,
  "possible": 454,
  "hard": 455,
  "ted": 456,
  "stop": 457,
  "personal": 458,
  "went": 459,
  "california": 460,
  "questions": 461,
  "isnt": 462,
  "trade": 463,
  "decision": 464,
  "within": 465,
  "fight": 466,
  "friday": 467,
  "taking": 468,
  "street": 469,
  "true": 470,
  "problem": 471,
  "together": 472,
  "youre": 473,
  "someone": 474,
  "either": 475,
  "anything": 476,
  "results": 477,
  "evidence": 478,
  "comes": 479,
  "nearly": 480,
  "needs": 481,
  "often": 482,
  "governor": 483,
  "young": 484,
  "month": 485,
  "romney": 486,
  "jobs": 487,
  "name": 488,
  "message": 489,
  "kind": 490,
  "sure": 491,
  "face": 492,
  "iraq": 493,
  "rally": 494,
  "strong": 495,
  "coming": 496,
  "gov": 497,
  "countries": 498,
  "side": 499,
  "nation": 500,
  "center": 501,
  "team": 502,
  "job": 503,
  "men": 504,
  "2": 505,
  "five": 506,
  "means": 507,
  "pay": 508,
  "makes": 509,
  "act": 510,
  "share": 511,
  "elections": 512,
  "middle": 513,
  "continue": 514,
  "move": 515,
  "international": 516,
  "nuclear": 517,
  "along": 518,
  "getting": 519,
  "march": 520,
  "nations": 521,
  "small": 522,
  "open": 523,
  "start": 524,
  "potential": 525,
  "human": 526,
  "sunday": 527,
  "seems": 528,
  "feel": 529,
  "wants": 530,
  "based": 531,
  "leader": 532,
  "large": 533,
  "using": 534,
  "let": 535,
  "reason": 536,
  "despite": 537,
  "lost": 538,
  "article": 539,
  "especially": 540,
  "barack": 541,
  "themselves": 542,
  "live": 543,
  "rather": 544,
  "idea": 545,
  "campaigns": 546,
  "force": 547,
  "record": 548,
  "supreme": 549,
  "bad": 550,
  "held": 551,
  "talking": 552,
  "partys": 553,
  "anyone": 554,
  "facebook": 555,
  "winning": 556,
  "shes": 557,
  "key": 558,
  "elected": 559,
  "released": 560,
  "read": 561,
  "presidency": 562,
  "hope": 563,
  "official": 564,
  "ryan": 565,
  "thought": 566,
  "taken": 567,
  "gun": 568,
  "role": 569,
  "george": 570,
  "following": 571,
  "began": 572,
  "words": 573,
  "stage": 574,
  "turn": 575,
  "2014": 576,
  "late": 577,
  "meeting": 578,
  "full": 579,
  "millions": 580,
  "list": 581,
  "looking": 582,
  "tell": 583,
  "global": 584,
  "third": 585,
  "event": 586,
  "source": 587,
  "mean": 588,
  "forces": 589,
  "toward": 590,
  "known": 591,
  "led": 592,
  "current": 593,
  "outside": 594,
  "christie": 595,
  "comey": 596,
  "position": 597,
  "probably": 598,
  "ahead": 599,
  "financial": 600,
  "everything": 601,
  "moment": 602,
  "recently": 603,
  "saturday": 604,
  "school": 605,
  "china": 606,
  "action": 607,
  "20": 608,
  "everyone": 609,
  "rules": 610,
  "15": 611,
  "reports": 612,
  "effort": 613,
  "shows": 614,
  "chief": 615,
  "legal": 616,
  "reality": 617,
  "perhaps": 618,
  "whose": 619,
  "twitter": 620,
  "example": 621,
  "wont": 622,
  "chance": 623,
  "parties": 624,
  "numbers": 625,
  "movement": 626,
  "claim": 627,
  "simply": 628,
  "data": 629,
  "college": 630,
  "violence": 631,
  "final": 632,
  "policies": 633,
  "leave": 634,
  "wrong": 635,
  "voter": 636,
  "wasnt": 637,
  "local": 638,
  "old": 639,
  "lives": 640,
  "defense": 641,
  "half": 642,
  "primaries": 643,
  "community": 644,
  "further": 645,
  "3": 646,
  "liberal": 647,
  "spent": 648,
  "interest": 649,
  "energy": 650,
  "ive": 651,
  "leading": 652,
  "expected": 653,
  "water": 654,
  "comment": 655,
  "hours": 656,
  "level": 657,
  "showed": 658,
  "iran": 659,
  "gold": 660,
  "view": 661,
  "wanted": 662,
  "cannot": 663,
  "experience": 664,
  "class": 665,
  "problems": 666,
  "became": 667,
  "try": 668,
  "hold": 669,
  "watch": 670,
  "executive": 671,
  "response": 672,
  "server": 673,
  "11": 674,
  "attention": 675,
  "super": 676,
  "gave": 677,
  "head": 678,
  "choice": 679,
  "morning": 680,
  "announced": 681,
  "turned": 682,
  "polling": 683,
  "understand": 684,
  "entire": 685,
  "whole": 686,
  "itself": 687,
  "4": 688,
  "speaking": 689,
  "research": 690,
  "bring": 691,
  "program": 692,
  "access": 693,
  "vice": 694,
  "although": 695,
  "result": 696,
  "chairman": 697,
  "focus": 698,
  "reporters": 699,
  "sense": 700,
  "received": 701,
  "ground": 702,
  "happen": 703,
  "death": 704,
  "calling": 705,
  "west": 706,
  "immigrants": 707,
  "pence": 708,
  "wikileaks": 709,
  "worked": 710,
  "latest": 711,
  "stand": 712,
  "tried": 713,
  "started": 714,
  "crisis": 715,
  "voted": 716,
  "love": 717,
  "johnson": 718,
  "east": 719,
  "marco": 720,
  "putin": 721,
  "thousands": 722,
  "wife": 723,
  "30": 724,
  "sent": 725,
  "senior": 726,
  "paid": 727,
  "field": 728,
  "weapons": 729,
  "david": 730,
  "plans": 731,
  "electoral": 732,
  "spending": 733,
  "5": 734,
  "else": 735,
  "similar": 736,
  "population": 737,
  "sign": 738,
  "company": 739,
  "special": 740,
  "needed": 741,
  "play": 742,
  "truth": 743,
  "longer": 744,
  "democrat": 745,
  "answer": 746,
  "threat": 747,
  "base": 748,
  "illegal": 749,
  "book": 750,
  "address": 751,
  "criminal": 752,
  "serious": 753,
  "efforts": 754,
  "billion": 755,
  "union": 756,
  "follow": 757,
  "muslim": 758,
  "decades": 759,
  "claims": 760,
  "july": 761,
  "happened": 762,
  "maybe": 763,
  "food": 764,
  "independent": 765,
  "failed": 766,
  "fall": 767,
  "ways": 768,
  "particularly": 769,
  "donors": 770,
  "americas": 771,
  "hand": 772,
  "front": 773,
  "laws": 774,
  "six": 775,
  "crowd": 776,
  "whats": 777,
  "weve": 778,
  "significant": 779,
  "forward": 780,
  "service": 781,
  "staff": 782,
  "yes": 783,
  "higher": 784,
  "air": 785,
  "syrian": 786,
  "release": 787,
  "lets": 788,
  "rate": 789,
  "organization": 790,
  "wins": 791,
  "strategy": 792,
  "citizens": 793,
  "nevada": 794,
  "published": 795,
  "claimed": 796,
  "popular": 797,
  "knows": 798,
  "conference": 799,
  "mind": 800,
  "killed": 801,
  "continued": 802,
  "frontrunner": 803,
  "ballot": 804,
  "common": 805,
  "islamic": 806,
  "whom": 807,
  "saw": 808,
  "workers": 809,
  "beyond": 810,
  "biggest": 811,
  "single": 812,
  "central": 813,
  "intelligence": 814,
  "civil": 815,
  "debt": 816,
  "living": 817,
  "congressional": 818,
  "game": 819,
  "views": 820,
  "daily": 821,
  "judge": 822,
  "soon": 823,
  "events": 824,
  "conservatives": 825,
  "seemed": 826,
  "podesta": 827,
  "certainly": 828,
  "create": 829,
  "opportunity": 830,
  "gets": 831,
  "politicians": 832,
  "freedom": 833,
  "total": 834,
  "mainstream": 835,
  "build": 836,
  "study": 837,
  "rest": 838,
  "terms": 839,
  "rise": 840,
  "helped": 841,
  "crime": 842,
  "delegate": 843,
  "short": 844,
  "involved": 845,
  "friends": 846,
  "indiana": 847,
  "2013": 848,
  "wisconsin": 849,
  "standing": 850,
  "clearly": 851,
  "israel": 852,
  "europe": 853,
  "lose": 854,
  "leadership": 855,
  "june": 856,
  "education": 857,
  "democracy": 858,
  "seem": 859,
  "ask": 860,
  "james": 861,
  "appears": 862,
  "biden": 863,
  "certain": 864,
  "situation": 865,
  "powerful": 866,
  "families": 867,
  "chris": 868,
  "goes": 869,
  "debates": 870,
  "calls": 871,
  "jeb": 872,
  "50": 873,
  "interests": 874,
  "society": 875,
  "difficult": 876,
  "influence": 877,
  "bank": 878,
  "virginia": 879,
  "january": 880,
  "fighting": 881,
  "meanwhile": 882,
  "deep": 883,
  "industry": 884,
  "allow": 885,
  "quite": 886,
  "hit": 887,
  "member": 888,
  "mexico": 889,
  "area": 890,
  "account": 891,
  "inside": 892,
  "income": 893,
  "exactly": 894,
  "eight": 895,
  "indeed": 896,
  "cause": 897,
  "saudi": 898,
  "light": 899,
  "giving": 900,
  "companies": 901,
  "pennsylvania": 902,
  "100": 903,
  "brought": 904,
  "consider": 905,
  "accused": 906,
  "8": 907,
  "described": 908,
  "carson": 909,
  "allies": 910,
  "remains": 911,
  "cases": 912,
  "terrorism": 913,
  "fear": 914,
  "taxes": 915,
  "created": 916,
  "network": 917,
  "huge": 918,
  "decided": 919,
  "contest": 920,
  "challenge": 921,
  "heard": 922,
  "candidacy": 923,
  "remarks": 924,
  "caucuses": 925,
  "suggested": 926,
  "noted": 927,
  "term": 928,
  "reform": 929,
  "allowed": 930,
  "appeared": 931,
  "near": 932,
  "county": 933,
  "april": 934,
  "speaker": 935,
  "speak": 936,
  "project": 937,
  "september": 938,
  "throughout": 939,
  "wouldnt": 940,
  "supporting": 941,
  "showing": 942,
  "michigan": 943,
  "quickly": 944,
  "western": 945,
  "letter": 946,
  "billionaire": 947,
  "worse": 948,
  "room": 949,
  "religious": 950,
  "stay": 951,
  "posted": 952,
  "land": 953,
  "peace": 954,
  "increase": 955,
  "growing": 956,
  "path": 957,
  "presidents": 958,
  "dollars": 959,
  "secret": 960,
  "vermont": 961,
  "veterans": 962,
  "spoke": 963,
  "husband": 964,
  "cruzs": 965,
  "attorney": 966,
  "audience": 967,
  "ready": 968,
  "12": 969,
  "25": 970,
  "above": 971,
  "nato": 972,
  "father": 973,
  "opinion": 974,
  "professor": 975,
  "previous": 976,
  "7": 977,
  "step": 978,
  "manager": 979,
  "banks": 980,
  "shot": 981,
  "board": 982,
  "muslims": 983,
  "figure": 984,
  "series": 985,
  "mike": 986,
  "agreement": 987,
  "currently": 988,
  "agenda": 989,
  "raised": 990,
  "reach": 991,
  "worth": 992,
  "finally": 993,
  "market": 994,
  "building": 995,
  "tv": 996,
  "border": 997,
  "word": 998,
  "cut": 999,
  "massive": 1000,
  "directly": 1001,
  "associated": 1002,
  "dangerous": 1003,
  "hear": 1004,
  "author": 1005,
  "actions": 1006,
  "hell": 1007,
  "upon": 1008,
  "sexual": 1009,
  "heart": 1010,
  "bid": 1011,
  "opposition": 1012,
  "2011": 1013,
  "included": 1014,
  "due": 1015,
  "ones": 1016,
  "pretty": 1017,
  "guy": 1018,
  "include": 1019,
  "contests": 1020,
  "form": 1021,
  "repeatedly": 1022,
  "appear": 1023,
  "age": 1024,
  "effect": 1025,
  "hands": 1026,
  "provide": 1027,
  "w": 1028,
  "minister": 1029,
  "takes": 1030,
  "born": 1031,
  "oil": 1032,
  "terrorist": 1033,
  "risk": 1034,
  "cast": 1035,
  "advantage": 1036,
  "town": 1037,
  "cleveland": 1038,
  "concerns": 1039,
  "sources": 1040,
  "26": 1041,
  "supported": 1042,
  "areas": 1043,
  "protect": 1044,
  "rhetoric": 1045,
  "bit": 1046,
  "note": 1047,
  "raise": 1048,
  "check": 1049,
  "hillarys": 1050,
  "attempt": 1051,
  "positions": 1052,
  "average": 1053,
  "battle": 1054,
  "trust": 1055,
  "gone": 1056,
  "herself": 1057,
  "met": 1058,
  "online": 1059,
  "experts": 1060,
  "largely": 1061,
  "remember": 1062,
  "michael": 1063,
  "dc": 1064,
  "protesters": 1065,
  "classified": 1066,
  "beginning": 1067,
  "telling": 1068,
  "return": 1069,
  "6": 1070,
  "ability": 1071,
  "please": 1072,
  "host": 1073,
  "body": 1074,
  "low": 1075,
  "constitution": 1076,
  "god": 1077,
  "continues": 1078,
  "felt": 1079,
  "focused": 1080,
  "operation": 1081,
  "meet": 1082,
  "site": 1083,
  "fraud": 1084,
  "favor": 1085,
  "willing": 1086,
  "changed": 1087,
  "status": 1088,
  "respect": 1089,
  "main": 1090,
  "growth": 1091,
  "natural": 1092,
  "fire": 1093,
  "mass": 1094,
  "dnc": 1095,
  "heres": 1096,
  "jersey": 1097,
  "served": 1098,
  "28": 1099,
  "remain": 1100,
  "african": 1101,
  "officers": 1102,
  "weekend": 1103,
  "below": 1104,
  "arent": 1105,
  "increasingly": 1106,
  "lack": 1107,
  "review": 1108,
  "usa": 1109,
  "knew": 1110,
  "safe": 1111,
  "loss": 1112,
  "appeal": 1113,
  "mitt": 1114,
  "sometimes": 1115,
  "abortion": 1116,
  "child": 1117,
  "2010": 1118,
  "rule": 1119,
  "offered": 1120,
  "aides": 1121,
  "son": 1122,
  "period": 1123,
  "alone": 1124,
  "budget": 1125,
  "statements": 1126,
  "pressure": 1127,
  "guns": 1128,
  "labor": 1129,
  "looks": 1130,
  "multiple": 1131,
  "adding": 1132,
  "immediately": 1133,
  "dead": 1134,
  "impact": 1135,
  "corporate": 1136,
  "star": 1137,
  "ad": 1138,
  "criticism": 1139,
  "enforcement": 1140,
  "tough": 1141,
  "declared": 1142,
  "ideas": 1143,
  "40": 1144,
  "february": 1145,
  "whatever": 1146,
  "dr": 1147,
  "rigged": 1148,
  "via": 1149,
  "neither": 1150,
  "compared": 1151,
  "television": 1152,
  "break": 1153,
  "mark": 1154,
  "racist": 1155,
  "employees": 1156,
  "image": 1157,
  "related": 1158,
  "agency": 1159,
  "critical": 1160,
  "science": 1161,
  "completely": 1162,
  "jewish": 1163,
  "expect": 1164,
  "region": 1165,
  "analysis": 1166,
  "27": 1167,
  "culture": 1168,
  "caucus": 1169,
  "students": 1170,
  "medical": 1171,
  "records": 1172,
  "modern": 1173,
  "ran": 1174,
  "endorsed": 1175,
  "believes": 1176,
  "electorate": 1177,
  "defeat": 1178,
  "approach": 1179,
  "relations": 1180,
  "european": 1181,
  "reasons": 1182,
  "stories": 1183,
  "negative": 1184,
  "activists": 1185,
  "ill": 1186,
  "particular": 1187,
  "hundreds": 1188,
  "values": 1189,
  "army": 1190,
  "18": 1191,
  "mother": 1192,
  "offer": 1193,
  "rival": 1194,
  "rep": 1195,
  "serve": 1196,
  "holding": 1197,
  "considered": 1198,
  "female": 1199,
  "al": 1200,
  "endorsement": 1201,
  "available": 1202,
  "nor": 1203,
  "seven": 1204,
  "concerned": 1205,
  "mostly": 1206,
  "authorities": 1207,
  "forced": 1208,
  "false": 1209,
  "difference": 1210,
  "2009": 1211,
  "13": 1212,
  "pac": 1213,
  "season": 1214,
  "colorado": 1215,
  "district": 1216,
  "august": 1217,
  "lines": 1218,
  "progressive": 1219,
  "trail": 1220,
  "details": 1221,
  "direct": 1222,
  "minority": 1223,
  "corruption": 1224,
  "spokesman": 1225,
  "capital": 1226,
  "expressed": 1227,
  "avoid": 1228,
  "16": 1229,
  "december": 1230,
  "website": 1231,
  "ties": 1232,
  "facing": 1233,
  "amendment": 1234,
  "push": 1235,
  "governments": 1236,
  "14": 1237,
  "resources": 1238,
  "happens": 1239,
  "absolutely": 1240,
  "positive": 1241,
  "fellow": 1242,
  "fair": 1243,
  "percentage": 1244,
  "pledged": 1245,
  "0": 1246,
  "amount": 1247,
  "9": 1248,
  "agree": 1249,
  "sort": 1250,
  "climate": 1251,
  "estate": 1252,
  "minutes": 1253,
  "success": 1254,
  "provided": 1255,
  "arizona": 1256,
  "opposed": 1257,
  "couple": 1258,
  "possibility": 1259,
  "mccain": 1260,
  "radio": 1261,
  "revealed": 1262,
  "obamacare": 1263,
  "adviser": 1264,
  "ultimately": 1265,
  "cost": 1266,
  "responded": 1267,
  "rates": 1268,
  "parents": 1269,
  "visit": 1270,
  "explain": 1271,
  "changes": 1272,
  "easy": 1273,
  "red": 1274,
  "opponents": 1275,
  "journal": 1276,
  "largest": 1277,
  "assault": 1278,
  "cycle": 1279,
  "works": 1280,
  "margin": 1281,
  "send": 1282,
  "conflict": 1283,
  "thinking": 1284,
  "moved": 1285,
  "subject": 1286,
  "decide": 1287,
  "leads": 1288,
  "photo": 1289,
  "peoples": 1290,
  "argument": 1291,
  "alternative": 1292,
  "lower": 1293,
  "pm": 1294,
  "relationship": 1295,
  "per": 1296,
  "begin": 1297,
  "turnout": 1298,
  "swing": 1299,
  "charges": 1300,
  "hed": 1301,
  "worst": 1302,
  "individuals": 1303,
  "coverage": 1304,
  "coalition": 1305,
  "dakota": 1306,
  "pointed": 1307,
  "losing": 1308,
  "survey": 1309,
  "argued": 1310,
  "none": 1311,
  "planned": 1312,
  "presumptive": 1313,
  "successful": 1314,
  "reagan": 1315,
  "various": 1316,
  "page": 1317,
  "warned": 1318,
  "individual": 1319,
  "shift": 1320,
  "believed": 1321,
  "rivals": 1322,
  "joe": 1323,
  "becoming": 1324,
  "pick": 1325,
  "doubt": 1326,
  "refugees": 1327,
  "rich": 1328,
  "council": 1329,
  "accept": 1330,
  "outcome": 1331,
  "century": 1332,
  "paper": 1333,
  "poor": 1334,
  "learn": 1335,
  "un": 1336,
  "contributed": 1337,
  "present": 1338,
  "senators": 1339,
  "prevent": 1340,
  "leaving": 1341,
  "hasnt": 1342,
  "language": 1343,
  "cities": 1344,
  "speeches": 1345,
  "couldnt": 1346,
  "phone": 1347,
  "internet": 1348,
  "organizations": 1349,
  "abedin": 1350,
  "moving": 1351,
  "confirmed": 1352,
  "passed": 1353,
  "hate": 1354,
  "id": 1355,
  "exchange": 1356,
  "performance": 1357,
  "places": 1358,
  "17": 1359,
  "crimes": 1360,
  "terrorists": 1361,
  "ukraine": 1362,
  "addition": 1363,
  "shown": 1364,
  "signs": 1365,
  "wealth": 1366,
  "hall": 1367,
  "scott": 1368,
  "revolution": 1369,
  "earth": 1370,
  "affairs": 1371,
  "reached": 1372,
  "buy": 1373,
  "previously": 1374,
  "traditional": 1375,
  "countrys": 1376,
  "writes": 1377,
  "credit": 1378,
  "built": 1379,
  "levels": 1380,
  "ticket": 1381,
  "programs": 1382,
  "kaine": 1383,
  "written": 1384,
  "d": 1385,
  "friend": 1386,
  "facts": 1387,
  "refused": 1388,
  "asking": 1389,
  "cash": 1390,
  "services": 1391,
  "click": 1392,
  "playing": 1393,
  "chicago": 1394,
  "specific": 1395,
  "followed": 1396,
  "green": 1397,
  "remaining": 1398,
  "opponent": 1399,
  "warren": 1400,
  "fully": 1401,
  "elite": 1402,
  "overall": 1403,
  "wage": 1404,
  "scandal": 1405,
  "voice": 1406,
  "announcement": 1407,
  "troops": 1408,
  "british": 1409,
  "aide": 1410,
  "ads": 1411,
  "publicly": 1412,
  "ended": 1413,
  "behavior": 1414,
  "moderate": 1415,
  "ballots": 1416,
  "truly": 1417,
  "platform": 1418,
  "simple": 1419,
  "looked": 1420,
  "documents": 1421,
  "regime": 1422,
  "philadelphia": 1423,
  "lies": 1424,
  "pass": 1425,
  "communities": 1426,
  "wars": 1427,
  "choose": 1428,
  "sought": 1429,
  "happening": 1430,
  "necessary": 1431,
  "test": 1432,
  "becomes": 1433,
  "radical": 1434,
  "evening": 1435,
  "corrupt": 1436,
  "arabia": 1437,
  "seeking": 1438,
  "signed": 1439,
  "benefit": 1440,
  "generation": 1441,
  "camp": 1442,
  "learned": 1443,
  "value": 1444,
  "arab": 1445,
  "includes": 1446,
  "join": 1447,
  "apparently": 1448,
  "systems": 1449,
  "rallies": 1450,
  "ban": 1451,
  "imagine": 1452,
  "bushs": 1453,
  "ben": 1454,
  "beat": 1455,
  "played": 1456,
  "christian": 1457,
  "hopes": 1458,
  "eventually": 1459,
  "explained": 1460,
  "technology": 1461,
  "thinks": 1462,
  "backed": 1463,
  "registered": 1464,
  "highly": 1465,
  "breaking": 1466,
  "libya": 1467,
  "advisers": 1468,
  "hispanic": 1469,
  "returns": 1470,
  "kept": 1471,
  "character": 1472,
  "terror": 1473,
  "spend": 1474,
  "blame": 1475,
  "fundraising": 1476,
  "tweeted": 1477,
  "kelly": 1478,
  "notes": 1479,
  "gives": 1480,
  "cover": 1481,
  "declined": 1482,
  "summer": 1483,
  "concern": 1484,
  "contrast": 1485,
  "mrs": 1486,
  "faith": 1487,
  "promised": 1488,
  "nature": 1489,
  "rubios": 1490,
  "standard": 1491,
  "reporter": 1492,
  "southern": 1493,
  "responsible": 1494,
  "latino": 1495,
  "agents": 1496,
  "easily": 1497,
  "superdelegates": 1498,
  "conducted": 1499,
  "mate": 1500,
  "mexican": 1501,
  "defend": 1502,
  "issued": 1503,
  "angry": 1504,
  "development": 1505,
  "greater": 1506,
  "racial": 1507,
  "discussion": 1508,
  "wait": 1509,
  "elites": 1510,
  "core": 1511,
  "charge": 1512,
  "attacked": 1513,
  "cnns": 1514,
  "protest": 1515,
  "complete": 1516,
  "eastern": 1517,
  "anger": 1518,
  "actual": 1519,
  "pipeline": 1520,
  "impossible": 1521,
  "suggests": 1522,
  "thus": 1523,
  "2000": 1524,
  "controversy": 1525,
  "save": 1526,
  "theyve": 1527,
  "helping": 1528,
  "benefits": 1529,
  "tea": 1530,
  "havent": 1531,
  "highest": 1532,
  "legislation": 1533,
  "goal": 1534,
  "promise": 1535,
  "officer": 1536,
  "caused": 1537,
  "named": 1538,
  "sanderss": 1539,
  "career": 1540,
  "count": 1541,
  "supposed": 1542,
  "socalled": 1543,
  "supporter": 1544,
  "rock": 1545,
  "strategist": 1546,
  "failure": 1547,
  "turning": 1548,
  "warning": 1549,
  "controversial": 1550,
  "constitutional": 1551,
  "decisions": 1552,
  "dollar": 1553,
  "prison": 1554,
  "background": 1555,
  "broke": 1556,
  "lady": 1557,
  "investment": 1558,
  "funding": 1559,
  "unless": 1560,
  "arms": 1561,
  "referring": 1562,
  "secure": 1563,
  "60": 1564,
  "dropped": 1565,
  "holds": 1566,
  "24": 1567,
  "sex": 1568,
  "delivered": 1569,
  "surprise": 1570,
  "manafort": 1571,
  "happy": 1572,
  "island": 1573,
  "search": 1574,
  "plane": 1575,
  "towards": 1576,
  "target": 1577,
  "strength": 1578,
  "add": 1579,
  "piece": 1580,
  "pushing": 1581,
  "propaganda": 1582,
  "respond": 1583,
  "closed": 1584,
  "nominees": 1585,
  "damage": 1586,
  "agreed": 1587,
  "narrative": 1588,
  "sea": 1589,
  "fund": 1590,
  "meant": 1591,
  "conversation": 1592,
  "r": 1593,
  "committed": 1594,
  "finance": 1595,
  "watching": 1596,
  "winner": 1597,
  "required": 1598,
  "seriously": 1599,
  "momentum": 1600,
  "prime": 1601,
  "institute": 1602,
  "19": 1603,
  "san": 1604,
  "victims": 1605,
  "donations": 1606,
  "ruling": 1607,
  "daughter": 1608,
  "oct": 1609,
  "stated": 1610,
  "sides": 1611,
  "operations": 1612,
  "raising": 1613,
  "drug": 1614,
  "deeply": 1615,
  "armed": 1616,
  "deals": 1617,
  "firm": 1618,
  "starting": 1619,
  "backing": 1620,
  "price": 1621,
  "businesses": 1622,
  "suggest": 1623,
  "putting": 1624,
  "marriage": 1625,
  "matters": 1626,
  "launched": 1627,
  "kids": 1628,
  "potentially": 1629,
  "designed": 1630,
  "larger": 1631,
  "journalists": 1632,
  "faces": 1633,
  "governors": 1634,
  "joined": 1635,
  "regarding": 1636,
  "politician": 1637,
  "independents": 1638,
  "soldiers": 1639,
  "extremely": 1640,
  "thanks": 1641,
  "longtime": 1642,
  "bigger": 1643,
  "killing": 1644,
  "mention": 1645,
  "unlikely": 1646,
  "proposed": 1647,
  "threats": 1648,
  "criticized": 1649,
  "fed": 1650,
  "empire": 1651,
  "rnc": 1652,
  "robert": 1653,
  "carried": 1654,
  "king": 1655,
  "parts": 1656,
  "hill": 1657,
  "critics": 1658,
  "minimum": 1659,
  "youve": 1660,
  "space": 1661,
  "church": 1662,
  "considering": 1663,
  "student": 1664,
  "tone": 1665,
  "feeling": 1666,
  "died": 1667,
  "nobody": 1668,
  "tonight": 1669,
  "2007": 1670,
  "era": 1671,
  "effectively": 1672,
  "businessman": 1673,
  "speaks": 1674,
  "receive": 1675,
  "violent": 1676,
  "lawmakers": 1677,
  "progress": 1678,
  "additional": 1679,
  "yourself": 1680,
  "material": 1681,
  "29": 1682,
  "mistake": 1683,
  "communications": 1684,
  "otherwise": 1685,
  "seeing": 1686,
  "picture": 1687,
  "campaigning": 1688,
  "editor": 1689,
  "russias": 1690,
  "talked": 1691,
  "schools": 1692,
  "effective": 1693,
  "carry": 1694,
  "possibly": 1695,
  "posts": 1696,
  "conspiracy": 1697,
  "richard": 1698,
  "libertarian": 1699,
  "measure": 1700,
  "races": 1701,
  "sitting": 1702,
  "closer": 1703,
  "studies": 1704,
  "increased": 1705,
  "tuesdays": 1706,
  "pushed": 1707,
  "entirely": 1708,
  "afghanistan": 1709,
  "protests": 1710,
  "huma": 1711,
  "domestic": 1712,
  "benghazi": 1713,
  "chinese": 1714,
  "scalia": 1715,
  "ensure": 1716,
  "gap": 1717,
  "paying": 1718,
  "obvious": 1719,
  "generally": 1720,
  "walk": 1721,
  "partisan": 1722,
  "denied": 1723,
  "whos": 1724,
  "aleppo": 1725,
  "totally": 1726,
  "correct": 1727,
  "moral": 1728,
  "prove": 1729,
  "prepared": 1730,
  "consequences": 1731,
  "stood": 1732,
  "citizen": 1733,
  "mission": 1734,
  "shared": 1735,
  "eyes": 1736,
  "courts": 1737,
  "birth": 1738,
  "rick": 1739,
  "twice": 1740,
  "historic": 1741,
  "illinois": 1742,
  "text": 1743,
  "writing": 1744,
  "vast": 1745,
  "seat": 1746,
  "j": 1747,
  "creating": 1748,
  "politically": 1749,
  "nbc": 1750,
  "floor": 1751,
  "obviously": 1752,
  "blue": 1753,
  "massachusetts": 1754,
  "walker": 1755,
  "car": 1756,
  "unlike": 1757,
  "interviews": 1758,
  "therefore": 1759,
  "mosul": 1760,
  "wealthy": 1761,
  "everybody": 1762,
  "represent": 1763,
  "alleged": 1764,
  "hour": 1765,
  "practice": 1766,
  "measures": 1767,
  "responsibility": 1768,
  "familiar": 1769,
  "interesting": 1770,
  "gas": 1771,
  "road": 1772,
  "pull": 1773,
  "seek": 1774,
  "usually": 1775,
  "folks": 1776,
  "territory": 1777,
  "journalist": 1778,
  "cold": 1779,
  "repeated": 1780,
  "checks": 1781,
  "shooting": 1782,
  "arrested": 1783,
  "tim": 1784,
  "keeping": 1785,
  "arkansas": 1786,
  "worlds": 1787,
  "figures": 1788,
  "exit": 1789,
  "soros": 1790,
  "utah": 1791,
  "powers": 1792,
  "strongly": 1793,
  "antitrump": 1794,
  "allegations": 1795,
  "essentially": 1796,
  "internal": 1797,
  "bureau": 1798,
  "understanding": 1799,
  "knowledge": 1800,
  "vladimir": 1801,
  "differences": 1802,
  "hurt": 1803,
  "rising": 1804,
  "liberals": 1805,
  "drop": 1806,
  "waiting": 1807,
  "write": 1808,
  "tweet": 1809,
  "disaster": 1810,
  "diverse": 1811,
  "roughly": 1812,
  "gain": 1813,
  "girls": 1814,
  "corporations": 1815,
  "heavily": 1816,
  "gay": 1817,
  "version": 1818,
  "pentagon": 1819,
  "zero": 1820,
  "instance": 1821,
  "somebody": 1822,
  "opening": 1823,
  "authority": 1824,
  "reportedly": 1825,
  "presence": 1826,
  "direction": 1827,
  "aggressive": 1828,
  "prominent": 1829,
  "stands": 1830,
  "reporting": 1831,
  "stein": 1832,
  "faced": 1833,
  "hearing": 1834,
  "fiorina": 1835,
  "vision": 1836,
  "claiming": 1837,
  "cancer": 1838,
  "model": 1839,
  "represents": 1840,
  "association": 1841,
  "agencies": 1842,
  "reelection": 1843,
  "23": 1844,
  "reading": 1845,
  "native": 1846,
  "liberty": 1847,
  "brown": 1848,
  "chair": 1849,
  "stronger": 1850,
  "normal": 1851,
  "incident": 1852,
  "bills": 1853,
  "safety": 1854,
  "relatively": 1855,
  "block": 1856,
  "wake": 1857,
  "stopped": 1858,
  "45": 1859,
  "acknowledged": 1860,
  "date": 1861,
  "prior": 1862,
  "articles": 1863,
  "decade": 1864,
  "planning": 1865,
  "ongoing": 1866,
  "discuss": 1867,
  "capitol": 1868,
  "environment": 1869,
  "promises": 1870,
  "borders": 1871,
  "weak": 1872,
  "discovered": 1873,
  "jews": 1874,
  "22": 1875,
  "cited": 1876,
  "gender": 1877,
  "sound": 1878,
  "stuff": 1879,
  "unity": 1880,
  "resolution": 1881,
  "brain": 1882,
  "commission": 1883,
  "mcconnell": 1884,
  "silver": 1885,
  "attacking": 1886,
  "challenges": 1887,
  "demand": 1888,
  "accounts": 1889,
  "type": 1890,
  "thank": 1891,
  "limited": 1892,
  "charged": 1893,
  "separate": 1894,
  "physical": 1895,
  "oh": 1896,
  "markets": 1897,
  "unprecedented": 1898,
  "fired": 1899,
  "original": 1900,
  "approval": 1901,
  "turkey": 1902,
  "fine": 1903,
  "iraqi": 1904,
  "require": 1905,
  "basis": 1906,
  "sees": 1907,
  "racism": 1908,
  "crucial": 1909,
  "machine": 1910,
  "extreme": 1911,
  "grow": 1912,
  "georgia": 1913,
  "whites": 1914,
  "caught": 1915,
  "afternoon": 1916,
  "lawyer": 1917,
  "mayor": 1918,
  "todays": 1919,
  "meaning": 1920,
  "argue": 1921,
  "talks": 1922,
  "miss": 1923,
  "link": 1924,
  "track": 1925,
  "martin": 1926,
  "currency": 1927,
  "miles": 1928,
  "bringing": 1929,
  "cultural": 1930,
  "appearance": 1931,
  "deliver": 1932,
  "endorse": 1933,
  "honest": 1934,
  "trouble": 1935,
  "gotten": 1936,
  "content": 1937,
  "destroy": 1938,
  "hotel": 1939,
  "kentucky": 1940,
  "planet": 1941,
  "ideological": 1942,
  "israeli": 1943,
  "streets": 1944,
  "inequality": 1945,
  "amid": 1946,
  "31": 1947,
  "suggesting": 1948,
  "fell": 1949,
  "germany": 1950,
  "911": 1951,
  "assange": 1952,
  "nov": 1953,
  "balance": 1954,
  "peter": 1955,
  "connection": 1956,
  "tom": 1957,
  "scientists": 1958,
  "battleground": 1959,
  "allowing": 1960,
  "greatest": 1961,
  "property": 1962,
  "specifically": 1963,
  "nine": 1964,
  "costs": 1965,
  "expand": 1966,
  "collapse": 1967,
  "aside": 1968,
  "books": 1969,
  "lie": 1970,
  "weiner": 1971,
  "lived": 1972,
  "favorite": 1973,
  "virtually": 1974,
  "names": 1975,
  "worry": 1976,
  "basic": 1977,
  "worried": 1978,
  "fewer": 1979,
  "double": 1980,
  "cia": 1981,
  "judgment": 1982,
  "21": 1983,
  "aware": 1984,
  "magazine": 1985,
  "treatment": 1986,
  "yesterday": 1987,
  "zone": 1988,
  "2004": 1989,
  "retired": 1990,
  "reserve": 1991,
  "steps": 1992,
  "womens": 1993,
  "managed": 1994,
  "shouldnt": 1995,
  "vietnam": 1996,
  "interested": 1997,
  "veteran": 1998,
  "easier": 1999,
  "theory": 2000,
  "turns": 2001,
  "closely": 2002,
  "admitted": 2003,
  "divided": 2004,
  "proposal": 2005,
  "tells": 2006,
  "partners": 2007,
  "moments": 2008,
  "christians": 2009,
  "split": 2010,
  "onto": 2011,
  "personally": 2012,
  "guys": 2013,
  "funds": 2014,
  "request": 2015,
  "principles": 2016,
  "contested": 2017,
  "fit": 2018,
  "finish": 2019,
  "basically": 2020,
  "moscow": 2021,
  "nice": 2022,
  "representatives": 2023,
  "chaos": 2024,
  "standards": 2025,
  "size": 2026,
  "opinions": 2027,
  "brother": 2028,
  "opened": 2029,
  "identity": 2030,
  "sending": 2031,
  "trillion": 2032,
  "broken": 2033,
  "kill": 2034,
  "except": 2035,
  "russians": 2036,
  "thirdparty": 2037,
  "conduct": 2038,
  "travel": 2039,
  "videos": 2040,
  "shut": 2041,
  "targeted": 2042,
  "nominating": 2043,
  "mentioned": 2044,
  "minds": 2045,
  "fix": 2046,
  "emerged": 2047,
  "door": 2048,
  "perfect": 2049,
  "religion": 2050,
  "residents": 2051,
  "britain": 2052,
  "maryland": 2053,
  "etc": 2054,
  "offensive": 2055,
  "girl": 2056,
  "harder": 2057,
  "activist": 2058,
  "protection": 2059,
  "reduce": 2060,
  "cuba": 2061,
  "plus": 2062,
  "computer": 2063,
  "french": 2064,
  "coup": 2065,
  "dozen": 2066,
  "established": 2067,
  "causes": 2068,
  "jeff": 2069,
  "poverty": 2070,
  "younger": 2071,
  "unfortunately": 2072,
  "supports": 2073,
  "youll": 2074,
  "missile": 2075,
  "option": 2076,
  "filed": 2077,
  "joint": 2078,
  "changing": 2079,
  "35": 2080,
  "terrible": 2081,
  "clean": 2082,
  "socialist": 2083,
  "dark": 2084,
  "effects": 2085,
  "listen": 2086,
  "discussed": 2087,
  "administrations": 2088,
  "disease": 2089,
  "minorities": 2090,
  "smart": 2091,
  "polarization": 2092,
  "sick": 2093,
  "asia": 2094,
  "france": 2095,
  "map": 2096,
  "blood": 2097,
  "hoping": 2098,
  "airport": 2099,
  "invasion": 2100,
  "republic": 2101,
  "engaged": 2102,
  "numerous": 2103,
  "romneys": 2104,
  "de": 2105,
  "arrived": 2106,
  "realize": 2107,
  "net": 2108,
  "destruction": 2109,
  "solution": 2110,
  "proposals": 2111,
  "purpose": 2112,
  "wonder": 2113,
  "style": 2114,
  "rand": 2115,
  "wish": 2116,
  "lewandowski": 2117,
  "anybody": 2118,
  "annual": 2119,
  "anthony": 2120,
  "launch": 2121,
  "noting": 2122,
  "behalf": 2123,
  "proud": 2124,
  "charles": 2125,
  "supply": 2126,
  "round": 2127,
  "range": 2128,
  "widely": 2129,
  "definitely": 2130,
  "garland": 2131,
  "offering": 2132,
  "advance": 2133,
  "older": 2134,
  "treated": 2135,
  "bias": 2136,
  "ratings": 2137,
  "fighters": 2138,
  "wasserman": 2139,
  "investigators": 2140,
  "destroyed": 2141,
  "baby": 2142,
  "insurance": 2143,
  "decline": 2144,
  "orlando": 2145,
  "determine": 2146,
  "myself": 2147,
  "literally": 2148,
  "drugs": 2149,
  "marked": 2150,
  "complex": 2151,
  "club": 2152,
  "evil": 2153,
  "coal": 2154,
  "messages": 2155,
  "mogul": 2156,
  "spread": 2157,
  "spring": 2158,
  "runs": 2159,
  "uk": 2160,
  "eric": 2161,
  "somehow": 2162,
  "eye": 2163,
  "danger": 2164,
  "proven": 2165,
  "william": 2166,
  "institutions": 2167,
  "deputy": 2168,
  "remained": 2169,
  "activities": 2170,
  "cuts": 2171,
  "film": 2172,
  "drive": 2173,
  "strategic": 2174,
  "schultz": 2175,
  "judicial": 2176,
  "va": 2177,
  "bottom": 2178,
  "theyll": 2179,
  "somewhat": 2180,
  "lawsuit": 2181,
  "los": 2182,
  "controlled": 2183,
  "wide": 2184,
  "tend": 2185,
  "apart": 2186,
  "unable": 2187,
  "scenario": 2188,
  "expert": 2189,
  "answers": 2190,
  "chosen": 2191,
  "networks": 2192,
  "iranian": 2193,
  "urged": 2194,
  "product": 2195,
  "sites": 2196,
  "factor": 2197,
  "assad": 2198,
  "india": 2199,
  "legacy": 2200,
  "appeals": 2201,
  "paris": 2202,
  "struck": 2203,
  "politico": 2204,
  "equal": 2205,
  "regardless": 2206,
  "victories": 2207,
  "eu": 2208,
  "german": 2209,
  "founder": 2210,
  "activity": 2211,
  "reveal": 2212,
  "dinner": 2213,
  "construction": 2214,
  "trial": 2215,
  "infrastructure": 2216,
  "active": 2217,
  "gary": 2218,
  "straight": 2219,
  "cuban": 2220,
  "newspaper": 2221,
  "sanctions": 2222,
  "determined": 2223,
  "bloomberg": 2224,
  "brussels": 2225,
  "arguing": 2226,
  "lynch": 2227,
  "accusations": 2228,
  "latinos": 2229,
  "advice": 2230,
  "smith": 2231,
  "dismissed": 2232,
  "anyway": 2233,
  "increasing": 2234,
  "2017": 2235,
  "jim": 2236,
  "digital": 2237,
  "kennedy": 2238,
  "explains": 2239,
  "citizenship": 2240,
  "code": 2241,
  "1992": 2242,
  "heavy": 2243,
  "plenty": 2244,
  "nights": 2245,
  "anymore": 2246,
  "dream": 2247,
  "degree": 2248,
  "edge": 2249,
  "peaceful": 2250,
  "choices": 2251,
  "adds": 2252,
  "grew": 2253,
  "dozens": 2254,
  "graham": 2255,
  "attempts": 2256,
  "chances": 2257,
  "belief": 2258,
  "insisted": 2259,
  "bomb": 2260,
  "undocumented": 2261,
  "islam": 2262,
  "leaked": 2263,
  "vowed": 2264,
  "significantly": 2265,
  "elsewhere": 2266,
  "park": 2267,
  "sell": 2268,
  "prices": 2269,
  "lawyers": 2270,
  "editorial": 2271,
  "context": 2272,
  "concluded": 2273,
  "guess": 2274,
  "commitment": 2275,
  "professional": 2276,
  "brand": 2277,
  "stupid": 2278,
  "representative": 2279,
  "michelle": 2280,
  "regulations": 2281,
  "recognize": 2282,
  "90": 2283,
  "oregon": 2284,
  "abuse": 2285,
  "strike": 2286,
  "threatened": 2287,
  "populist": 2288,
  "researchers": 2289,
  "setting": 2290,
  "fundraiser": 2291,
  "identified": 2292,
  "improve": 2293,
  "failing": 2294,
  "machines": 2295,
  "anywhere": 2296,
  "maintain": 2297,
  "japan": 2298,
  "defending": 2299,
  "trip": 2300,
  "task": 2301,
  "angeles": 2302,
  "boost": 2303,
  "heading": 2304,
  "usual": 2305,
  "scene": 2306,
  "produced": 2307,
  "drew": 2308,
  "aimed": 2309,
  "tape": 2310,
  "proved": 2311,
  "products": 2312,
  "desire": 2313,
  "forget": 2314,
  "gingrich": 2315,
  "shortly": 2316,
  "finding": 2317,
  "referred": 2318,
  "uses": 2319,
  "b": 2320,
  "reputation": 2321,
  "steve": 2322,
  "ronald": 2323,
  "offers": 2324,
  "conclusion": 2325,
  "murder": 2326,
  "kerry": 2327,
  "indian": 2328,
  "comeys": 2329,
  "importance": 2330,
  "justices": 2331,
  "exposed": 2332,
  "pulled": 2333,
  "partnership": 2334,
  "closing": 2335,
  "pain": 2336,
  "writer": 2337,
  "colleagues": 2338,
  "management": 2339,
  "enemies": 2340,
  "acts": 2341,
  "st": 2342,
  "channel": 2343,
  "necessarily": 2344,
  "predicted": 2345,
  "fast": 2346,
  "evangelical": 2347,
  "judges": 2348,
  "conditions": 2349,
  "amazing": 2350,
  "reaction": 2351,
  "ignore": 2352,
  "opportunities": 2353,
  "accepted": 2354,
  "produce": 2355,
  "oppose": 2356,
  "frequently": 2357,
  "et": 2358,
  "universe": 2359,
  "banking": 2360,
  "loses": 2361,
  "brexit": 2362,
  "providing": 2363,
  "confident": 2364,
  "suicide": 2365,
  "openly": 2366,
  "resistance": 2367,
  "regular": 2368,
  "occurred": 2369,
  "estimated": 2370,
  "assets": 2371,
  "stone": 2372,
  "v": 2373,
  "requires": 2374,
  "ceo": 2375,
  "lots": 2376,
  "healthcare": 2377,
  "error": 2378,
  "blamed": 2379,
  "newly": 2380,
  "confidence": 2381,
  "sounds": 2382,
  "moreover": 2383,
  "pollster": 2384,
  "citing": 2385,
  "ethnic": 2386,
  "exist": 2387,
  "hollywood": 2388,
  "questioned": 2389,
  "aircraft": 2390,
  "tens": 2391,
  "earned": 2392,
  "contributions": 2393,
  "vegas": 2394,
  "moves": 2395,
  "africa": 2396,
  "training": 2397,
  "hot": 2398,
  "miami": 2399,
  "picked": 2400,
  "elect": 2401,
  "districts": 2402,
  "wing": 2403,
  "struggle": 2404,
  "contact": 2405,
  "topic": 2406,
  "missing": 2407,
  "carter": 2408,
  "condition": 2409,
  "explanation": 2410,
  "ourselves": 2411,
  "civilians": 2412,
  "rose": 2413,
  "werent": 2414,
  "unusual": 2415,
  "pointing": 2416,
  "watched": 2417,
  "extent": 2418,
  "jail": 2419,
  "developed": 2420,
  "70": 2421,
  "diplomatic": 2422,
  "korea": 2423,
  "merely": 2424,
  "alliance": 2425,
  "grand": 2426,
  "broader": 2427,
  "donor": 2428,
  "starts": 2429,
  "ambassador": 2430,
  "initially": 2431,
  "ok": 2432,
  "environmental": 2433,
  "reid": 2434,
  "quote": 2435,
  "broad": 2436,
  "station": 2437,
  "crazy": 2438,
  "arabs": 2439,
  "participate": 2440,
  "combined": 2441,
  "identify": 2442,
  "viewed": 2443,
  "solutions": 2444,
  "flag": 2445,
  "tired": 2446,
  "returned": 2447,
  "tensions": 2448,
  "encourage": 2449,
  "enormous": 2450,
  "suddenly": 2451,
  "43": 2452,
  "temperament": 2453,
  "google": 2454,
  "embrace": 2455,
  "notion": 2456,
  "rating": 2457,
  "meetings": 2458,
  "inner": 2459,
  "nominated": 2460,
  "intense": 2461,
  "canada": 2462,
  "enemy": 2463,
  "missiles": 2464,
  "ministry": 2465,
  "khan": 2466,
  "heads": 2467,
  "express": 2468,
  "1990s": 2469,
  "investigations": 2470,
  "color": 2471,
  "competitive": 2472,
  "achieve": 2473,
  "jones": 2474,
  "rejected": 2475,
  "shares": 2476,
  "draw": 2477,
  "production": 2478,
  "ms": 2479,
  "overseas": 2480,
  "sector": 2481,
  "laid": 2482,
  "sales": 2483,
  "lying": 2484,
  "priebus": 2485,
  "chose": 2486,
  "immediate": 2487,
  "replied": 2488,
  "boy": 2489,
  "replace": 2490,
  "smaller": 2491,
  "dealing": 2492,
  "scheduled": 2493,
  "table": 2494,
  "existence": 2495,
  "headed": 2496,
  "attend": 2497,
  "begun": 2498,
  "welcome": 2499,
  "deny": 2500,
  "file": 2501,
  "surprised": 2502,
  "fourth": 2503,
  "apparent": 2504,
  "officially": 2505,
  "engage": 2506,
  "200": 2507,
  "finished": 2508,
  "removed": 2509,
  "orders": 2510,
  "topics": 2511,
  "driving": 2512,
  "slow": 2513,
  "leaves": 2514,
  "shed": 2515,
  "unique": 2516,
  "fought": 2517,
  "flight": 2518,
  "opposite": 2519,
  "captured": 2520,
  "store": 2521,
  "stake": 2522,
  "africanamerican": 2523,
  "afraid": 2524,
  "quality": 2525,
  "passing": 2526,
  "sold": 2527,
  "deserve": 2528,
  "fundamental": 2529,
  "experienced": 2530,
  "elizabeth": 2531,
  "backers": 2532,
  "praised": 2533,
  "ally": 2534,
  "tactics": 2535,
  "originally": 2536,
  "typically": 2537,
  "aid": 2538,
  "deaths": 2539,
  "entering": 2540,
  "humanity": 2541,
  "options": 2542,
  "selling": 2543,
  "honor": 2544,
  "proof": 2545,
  "lesley": 2546,
  "finds": 2547,
  "throw": 2548,
  "allows": 2549,
  "80": 2550,
  "emergency": 2551,
  "affordable": 2552,
  "memo": 2553,
  "prepare": 2554,
  "northern": 2555,
  "goods": 2556,
  "doctors": 2557,
  "competition": 2558,
  "las": 2559,
  "targeting": 2560,
  "driven": 2561,
  "outlets": 2562,
  "acting": 2563,
  "odds": 2564,
  "analyst": 2565,
  "notice": 2566,
  "qualified": 2567,
  "likes": 2568,
  "carrying": 2569,
  "stahl": 2570,
  "approved": 2571,
  "headquarters": 2572,
  "reference": 2573,
  "slightly": 2574,
  "factors": 2575,
  "expectations": 2576,
  "convinced": 2577,
  "document": 2578,
  "stock": 2579,
  "trend": 2580,
  "presented": 2581,
  "amounts": 2582,
  "thomas": 2583,
  "spirit": 2584,
  "quick": 2585,
  "housing": 2586,
  "wave": 2587,
  "bar": 2588,
  "ignored": 2589,
  "prospect": 2590,
  "brothers": 2591,
  "manufacturing": 2592,
  "print": 2593,
  "illegally": 2594,
  "perspective": 2595,
  "enthusiasm": 2596,
  "priorities": 2597,
  "outright": 2598,
  "equality": 2599,
  "seats": 2600,
  "forum": 2601,
  "vulnerable": 2602,
  "divide": 2603,
  "die": 2604,
  "handling": 2605,
  "healthy": 2606,
  "dog": 2607,
  "english": 2608,
  "reuters": 2609,
  "ten": 2610,
  "granted": 2611,
  "charity": 2612,
  "melania": 2613,
  "s": 2614,
  "ukrainian": 2615,
  "mateen": 2616,
  "beliefs": 2617,
  "organized": 2618,
  "tied": 2619,
  "pledge": 2620,
  "threatening": 2621,
  "pundits": 2622,
  "abroad": 2623,
  "wearing": 2624,
  "missouri": 2625,
  "ends": 2626,
  "2005": 2627,
  "williams": 2628,
  "bombing": 2629,
  "attempted": 2630,
  "demographic": 2631,
  "gops": 2632,
  "famous": 2633,
  "maine": 2634,
  "guard": 2635,
  "employment": 2636,
  "wages": 2637,
  "attended": 2638,
  "section": 2639,
  "circumstances": 2640,
  "surveillance": 2641,
  "badly": 2642,
  "brief": 2643,
  "blog": 2644,
  "legitimate": 2645,
  "amy": 2646,
  "fresh": 2647,
  "narrow": 2648,
  "hispanics": 2649,
  "historical": 2650,
  "beautiful": 2651,
  "1237": 2652,
  "initial": 2653,
  "spokeswoman": 2654,
  "2006": 2655,
  "insiders": 2656,
  "serving": 2657,
  "targets": 2658,
  "upset": 2659,
  "permission": 2660,
  "grown": 2661,
  "fill": 2662,
  "combat": 2663,
  "negotiations": 2664,
  "transition": 2665,
  "provides": 2666,
  "variety": 2667,
  "begins": 2668,
  "investigating": 2669,
  "jr": 2670,
  "comprehensive": 2671,
  "mook": 2672,
  "reflect": 2673,
  "congressman": 2674,
  "consistent": 2675,
  "featured": 2676,
  "toxic": 2677,
  "overwhelming": 2678,
  "tenure": 2679,
  "rare": 2680,
  "comfortable": 2681,
  "surprising": 2682,
  "ii": 2683,
  "conventional": 2684,
  "male": 2685,
  "goals": 2686,
  "yeah": 2687,
  "refugee": 2688,
  "brian": 2689,
  "integrity": 2690,
  "intervention": 2691,
  "readers": 2692,
  "hospital": 2693,
  "relief": 2694,
  "santorum": 2695,
  "alabama": 2696,
  "projects": 2697,
  "cbs": 2698,
  "conventions": 2699,
  "mental": 2700,
  "enter": 2701,
  "ordinary": 2702,
  "conway": 2703,
  "coast": 2704,
  "advocates": 2705,
  "crowds": 2706,
  "gathered": 2707,
  "struggling": 2708,
  "extraordinary": 2709,
  "convince": 2710,
  "heat": 2711,
  "shape": 2712,
  "cooperation": 2713,
  "deficit": 2714,
  "preparing": 2715,
  "represented": 2716,
  "palestinian": 2717,
  "allegedly": 2718,
  "huckabee": 2719,
  "handful": 2720,
  "trending": 2721,
  "fears": 2722,
  "44": 2723,
  "band": 2724,
  "progressives": 2725,
  "cross": 2726,
  "placed": 2727,
  "focusing": 2728,
  "regularly": 2729,
  "defended": 2730,
  "homes": 2731,
  "feels": 2732,
  "ruled": 2733,
  "surely": 2734,
  "volunteers": 2735,
  "nixon": 2736,
  "fun": 2737,
  "kinds": 2738,
  "practices": 2739,
  "helps": 2740,
  "rape": 2741,
  "1996": 2742,
  "ultimate": 2743,
  "covered": 2744,
  "contain": 2745,
  "abc": 2746,
  "embassy": 2747,
  "pacs": 2748,
  "departments": 2749,
  "spoken": 2750,
  "1000": 2751,
  "fathers": 2752,
  "keeps": 2753,
  "fallen": 2754,
  "exercise": 2755,
  "workingclass": 2756,
  "nationally": 2757,
  "seemingly": 2758,
  "limit": 2759,
  "addressed": 2760,
  "fifth": 2761,
  "touch": 2762,
  "capable": 2763,
  "blow": 2764,
  "existing": 2765,
  "affect": 2766,
  "gains": 2767,
  "jill": 2768,
  "consensus": 2769,
  "images": 2770,
  "entered": 2771,
  "treat": 2772,
  "flint": 2773,
  "session": 2774,
  "continuing": 2775,
  "knowing": 2776,
  "e": 2777,
  "sit": 2778,
  "militants": 2779,
  "surrounding": 2780,
  "husbands": 2781,
  "tower": 2782,
  "fbis": 2783,
  "migrants": 2784,
  "challenged": 2785,
  "box": 2786,
  "describe": 2787,
  "filled": 2788,
  "welfare": 2789,
  "grassroots": 2790,
  "fiscal": 2791,
